/* Print panel summary item title for whether mind map should be printed centered. */
"Center Mind Map" = "Center Mind Map";

/* Print panel summary item title for whether header and footer (page number, date, document title) should be printed. */
"Header and Footer" = "Header and Footer";

/* Print panel summary value when background printing is off.
   Print panel summary value when header and footer printing is off.
   Print panel summary value when mind map centering is off. */
"Off" = "Off";

/* Print panel summary value when background printing is on.
   Print panel summary value when header and footer printing is on.
   Print panel summary value when mind map centering is on. */
"On" = "On";

/* Print panel summary item title for whether the background should be printed. */
"Print Background" = "Print Background";

/* Print panel summary value when the mind map should be scaled by x%. */
"Scale" = "Scale";

/* Print panel summary item title for the current scale factor. */
"Scale Factor" = "Scale Factor";

/* Print panel summary value when the mind map should be scaled to fit page. */
"Scale To Fit" = "Scale To Fit";

/* Print panel summary item title for scaling type. */
"Scaling" = "Scaling";

